export const faqs = [
  {
    number: '1.',
    label: 'panel_1',
    id: 'panel_1',
    question: 'Остановил сотрудник ГИБДД. Что делать в такой ситуации ?',

    answer: 'Ситуации на дороге может быть множество. Мы рекомендуем немедленно позвонить и описать обстановку. Исходя из сложившихся обстоятельств Вы получите рекомендации к действию.'
  },

  {
    number: '2.',
    label: 'panel_2',
    id: 'panel_2',
    question: 'Составили административный протокол. Что можно сделать ?',

    answer: 'Для ответа на данный вопрос необходимо ознакомиться с протоколом установить доказательственную базу собранную инспектором ГИБДД. Звоните поможем разобраться.'
  },

  {
    number: '3.',
    label: 'panel_3',
    id: 'panel_3',
    question: 'Суд вынес постановление по делу. Чем можете помочь ?',

    answer: 'Для ответа на данный вопрос необходимо изучить постановление и после этого будет сформирован четкий план дельнейшего обжалования в вышестоящий суд.'
  },

  {
    number: '4.',
    label: 'panel_4',
    id: 'panel_4',
    question: 'Сколько стоит консультация Автоюриста ?',

    answer: 'По всем возникающим вопросам юридические консультации в области автоправа  --- БЕСПЛАТНЫ.'
  },

]